[
  "استفاده از يک بالابر خط گرم به همراه يک نفر نيروي کارورز آشنا در صورت نياز کارفرما",
  "کد  0010000628استفاده از يک گروه خط گرم بصورت آماده باش بنا به اعلام نياز کارفرما",
  "استفاده از يک گروه خط گرم جهت عبور محموله ترافیکی به صورت ساعتي و به مدت یک ساعت",
  "استفاده از يک گروه خط گرم به صورت ساعتي",
  "تعويض، نصب يا برداشت باندينگ هر مقره",
  "اصلاح زدگي سيم با اسپلايس به همراه مغزي مربوطه و بصورت پرسي به روش خط گرم",
  "اصلاح زدگي سيم با کلمپ يا اسپلايس اتوماتيک به روش خط گرم",
  "اصلاح يراق الات شبکه به روش خط گرم (آچارکشي هر قطعه)",
  "انتهايي کردن پايه عبوري (بدون نصب کراس آرم)",
  "عبوری کردن پايه انتهایی(بدون نصب کراس آرم)",
  "باز و بسته کردن جمپر سر تياف يا ترانس ( هر سه فاز ) تا دو ساعت خاموشي",
  "باز و بسته کردن جمپر سر تياف يا ترانس( هر سه فاز ) سه ساعت خاموشي يا بيشتر",
  "باز و بسته کردن جمپر سر تياف يا ترانس( هر سه فاز ) سه ساعت خاموشي يا بيشتر به همراه تعويض جمپرها",
  "رفع کجي پايه عبوري در شبکه تک مداره بصورت خط گرم هزينه جرثقيل با پيمانکار خط سرد",
  "رفع کجي پايه عبوري در شبکه دو مداره بصورت خط گرم هزينه جرثقيل با پيمانکار خط سرد",
  "برداشت يا نصب يراق آلات يا  اشيا اضافي از روي شبکه (در صورت عدم انجام کار ديگر روي اين پايه يا محل استقرار بالابر)",
  "برداشت يا نصب يراق آلات يا اشيا اضافي روي پايه (در صورت انجام کار ديگر روي اين پايه)",
  "برکناري پايه معيوب بصورت خط گرم در خط دو مداره به همراه باز کردن يراق آلات در صورت نصب پايه در همان زمان  ( هزينه جرثقيل با پيمانکار متقاضي گروه خط گرم  است )",
  "برکناري پايه معيوب بصورت خط گرم در خط يک مداره به همراه باز کردن يراق آلات  ( هزينه جرثقيل با پيمانکار خط سرد است ) در صورت نصب پايه جديد در محل پایه قدیمی",
  "برکناري پايه معيوب بصورت خط گرم در خط يک مداره به همراه باز کردن يراق آلات در صورت نصب پايه در کنار آن ( هزينه جرثقيل با پيمانکار متقاضي گروه خط گرم  است )",
  "برکناري پايه 15 متري زير خط يک مداره با شبکه 12 متري به همراه باز کردن يراق آلات در صورت  نصب پايه در کنار آن ( هزينه جرثقيل با پيمانکار متقاضي گروه خط گرم  است )",
  "برکناري پايه 15 متري زير خط يک مداره با شبکه 12 متري به همراه باز کردن يراق آلات در صورت عدم نصب پايه در کنار آن ( هزينه جرثقيل با پيمانکار متقاضي گروه خط گرم  است )",
  "تعويض  يک عدد يا يک سري مقره بشقابي بدون ريگلاژ سيم",
  "تعويض  يک عدد يا يک سري مقره بشقابي به همراه ريگلاژ سيم  در صورت نياز",
  "تنظيم فلش خط هر فاز يک اسپان",
  "تعويض کلمپ دو پيچ به همراه نصب کاور مربوطه",
  "تعويض يا جابجايي کلمپ انتهايي به همراه ريگلاژ در صورت نياز به روش خط گرم",
  "نصب يا برکناري يک ست سه عددي کات اوت سر تياف  به همراه باز کردن جمپرهاي کات اوت و نصب کليه اتصالات و مقره جمپرگير و کاورينگ در صورت نياز( بدون نصب کراس آرم)",
  "تعويض دسته کات اوت معيوب همراه با کردينه کردن کات اوت",
  "تعويض کات اوت معيوب  همراه با کردينه کردن کات اوت و کاورينگ در صورت نياز (در صورت  وجود کار ديگر روي پايه )",
  "تعويض فقط يک عدد کات اوت معيوب همراه با کردينه کردن کات اوت و کاورينگ در صورت نياز (در صورت عدم وجود کار ديگر روي پايه )",
  "نصب يا برکناري يک ست سه عددي کات اوت به سر کابل به شبکه (در صورت برقدار بودن سرکابل از قبل و نصب کليه اتصالات و و مقره جمپرگير و کاورينگ و جابجايي سرکابل و سکو در صورت نياز و ( بدون نصب کراس آرم)",
  "اصلاح فرم جمپر به روش خط گرم",
  "تعويض  جمپر فقط يک فاز با استفاده از کلمپ يا با استفاده از اسپلايس و فرم دادن آن (در صورت عدم وجود کار ديگر روي پايه)",
  "تعويض  جمپر هر فاز با استفاده از کلمپ يا با استفاده از اسپلايس و فرم دادن آن (در صورت وجود کار ديگر روي پايه يا تعويض بيشتر از يک فاز)",
  "تعويض جمپر در هنگام باز و بسته کردن جمپر سر تياف يا ترانس ( هر سه فاز ) و اعمال خاموشي (زماني که هزينه اعمال خاموشي جداگانه محاسبه شده باشد)",
  "تعويض جمپرهاي ترانس هوايي شامل تعويض جمپر هاي بالا و پايين کات اوت و تعويض جمپر برقگير و کاورينگ کات اوت و برقگير",
  "تعويض جمپرهاي بالا و پايين  ترانس به برقگير به شبکه و نصب  مقره جمپرگير و کاورينگ و در صورت نياز و ( بدون نصب کراس آرم)",
  "نصب یا برداشت  جمپر هر فاز با استفاده از کلمپ يا با استفاده از اسپلايس و فرم دادن آن 1.501.100 ریال",
  "نصب يا برداشت يا تعويض راس تيري",
  "تغيير آرايش شبکه عبوري صليبي به يک طرفه راس تيري و نصب ال آرم و جابجايي مقره ها و برداشت کراس آرم  موجود در صورت نياز",
  "باز کردن جمپر سرکابل هوايي به برقگيرو به شبکه و رفع خطر نمودن سرکابلها از شبکه و باز کردن برقگير ها و براکت جهت برداشت در صورت نياز ( هر سه فاز )",
  "بالابردن کابل و مهار آن روي براکت سرکابل",
  "جابجايي سرکابل بالاي پايه در صورت وجود کار ديگر روي همان پايه",
  "جابجايي سرکابل بالاي پايه هر فاز در صورت عدم وجود کار ديگر روي همان پايه",
  "جابجايي فاز ها روي پايه انتهايي به صورت خط گرم به همراه جابجايي جمپر در صورت نياز",
  "چک کردن توالي فاز براي سه فاز يا اندازه گيري ولتاژ يا جريان",
  "شاخه زني درختان بزرگ يا بالاو مشرف به شبکه (روي شبکه خم شده باشند)و نياز به کاور دارند مانند اکاليپتوس هاي بزرگ يا درختان خم شده روي شبکه براي يک اصله درخت  بدون حمل شاخه ها",
  "شاخه زني درختان بزرگ يا بالاو مشرف به شبکه (روي شبکه خم شده باشند)و نياز به کاور دارند مانند اکاليپتوس هاي بزرگ يا درختان خم شده روي شبکه براي يک اصله درخت به همراه حمل شاخه ها 5.103.740 ریال",
  "شاخه زني درختان زير و مجاور و درگير با شبکه براي يک اصله درخت  بصورت خط گرم  بدون حمل شاخه ها",
  "شاخه زني درختان زير و مجاور و درگير با شبکه براي يک اصله درخت  بصورت خط گرم  به همراه حمل شاخه ها",
  "فعال نمودن سيستم ارت",
  "نصب يا برکناري  مقره سوزني يا جمپر گير  جديد سيلکوني و مهار جمپر يا سيم بر روي آن و باندينگ و کاورينگ در صورت نياز",
  "تعويض يا جابجايي فقط يک مقره سوزني همراه با  تعويض باندينگ (در صورت نبود کار ديگر روي پايه) و کاورينگ در صورت نياز",
  "تعويض يا جابجايي مقره سوزني همراه با  تعويض باندينگ (در صورت وجود کار ديگر روي پايه يا تعويض دو عدد به بالا )",
  "نصب يا برکناري مقره بدون باندينگ يا برقگير يا کات اوت بدون اتصال به سيم هادي",
  "نصب برقگير هوايي به همراه بستن جمپرها و ارت زير برقگير و کاورينگ در صورت نياز",
  "نصب یک دست برقگير هوايي به همراه بستن جمپرها و ارت زير برقگيرها و کاورينگ در صورت نياز",
  "تعويض برقگير هوايي (به همراه برکناري برقگير معيوب ) و باز و بست يا تعويض جمپرها و ارت مربوطه و کاورينگ در صورت نياز",
  "تعويض یک دست برقگير هوايي (به همراه برکناري برقگيرهای معيوب ) و باز و بست يا تعويض جمپرها و ارت مربوطه و کاورينگ در صورت نياز",
  "باز و بستن باندينگ و جابجايي سيم روي پايه هاي موجود  مجاور در هنگام نصب پايه",
  "نصب پايه 15 متري زير خط يک مداره با شبکه 12 متري به همراه بستن کراس آرم و اصلي کردن مقره ها و نصب کاورينگ ( هزينه جرثقيل بر عهده پيمانکار متقاضي خط گرم است",
  "نصب پايه زير شبکه به صورت دو مداره به همراه نصب کراس آرم تکي و اصلي کردن مقره ها و نصب کاورينگ ( هزينه جرثقيل بر عهده پيمانکار متقاضي خط گرم است  )",
  "نصب پايه زير شبکه به صورت دو مداره به همراه نصب کراس آرم دوبل و اصلي کردن مقره ها و نصب کاورينگ ( هزينه جرثقيل بر عهده پيمانکار متقاضي خط گرم است  )",
  "نصب پايه زير شبکه به صورت يک مداره به همراه نصب کراس آرم و اصلي کردن مقره ها و نصب کاورينگ در صورت نياز ( هزينه جرثقيل بر عهده پيمانکار متقاضي خط گرم است  )",
  "نصب پايه زير شبکه به صورت تک مداره پرچمی به همراه نصب ال آرم و اصلي کردن مقره ها و نصب کاورينگ در صورت نياز ( هزينه جرثقيل بر عهده پيمانکار متقاضي خط گرم است  )",
  "کمک به نصب پايه نزديک يا کنار شبکه فقط شامل کاورينگ پايه جديد و فاز کناري بدون نصب يراق آلات",
  "نصب جمپر سرکابل هاي ورود و خروج پست به همراه باز کردن جمپر و چک کردن توالي فاز  در شبکه صليبي ( سه فاز ورود و خروج ) بدون مقره جمپر گير",
  "نصب جمپر سرکابل هاي ورود و خروج پست به همراه باز کردن جمپر و چک کردن توالي فاز در شبکه دو مداره يا پرچمي به همراه نصب مقره جمپر در صورت نياز ( سه فاز  ورود و خروج )",
  "نصب جمپر سرکابل هوايي به برقگيرو به شبکه به همراه چک کردن توالي فاز و تست سرکابل در صورت نياز",
  "نصب جمپر سرکابل هوايي به برقگيرو به شبکه به همراه چک کردن توالي فاز و تست سرکابل و نصب مقره جمرگير در صورت نياز",
  "نصب جمپرهاي ترانس هوايي به شبکه برقدار شامل بستن ارتباط از کات اوت به برقگير و ارتباط به شبکه و کاورينگ کات اوت و برقگير در صورت نياز ( بدون بستن کراس آرم و کات اوت ها و برقگير",
  "نصب جمپرهاي ترانس هوايي به شبکه تک مداره پرچمي برقدار شامل بستن ارتباط از کات اوت به برقگير و ارتباط به شبکه و کاورينگ کات اوت و برقگير به همراه نصب مقره جمپر در صورت نياز ( بدون بستن کراس آرم و کات اوت ها و برقگير هاي سه فاز )",
  "نصب جمپرهاي ترانس هوايي به شبکه دو مداره پرچمي برقدار شامل بستن ارتباط از کات اوت به برقگير و ارتباط به شبکه و کاورينگ کات اوت و برقگير به همراه نصب مقره جمپر در صورت نياز ( بدون بستن کراس آرم و کات اوت ها و برقگير هاي سه فاز )",
  "نصب سه عدد جمپر تياف به شبکه اصلي در شبکه تک مداره بدون نصب مقره جمپر",
  "نصب سه عدد جمپر تياف به شبکه اصلي در شبکه  تک مداره پرچمي به همراه نصب مقره جمپر در صورت نياز",
  "نصب سه عدد جمپر تياف به شبکه اصلي در شبکه دو مداره به همراه نصب مقره جمپر در صورت نياز",
  "نصب يک اسپان عرضي بالاي شبکه موجود از هر دو طرف برقدار همراه با يا بدون بستن جمپر به همراه نصب مقره جمپرگير در صورت نياز",
  "برداشت يک اسپان عرضي بالاي شبکه موجود از هر دو طرف برقدار همراه با يا بدون برداشت جمپر به همراه برداشت مقره جمپرگير در صورت نياز",
  "نصب  يک اسپان عرضي بالاي شبکه موجود همراه با يا بدون بستن جمپر ( براي سه فاز اسپان ) به همراه نصب مقره جمپرگير در صورت نياز",
  "برداشت يک اسپان عرضي بالاي شبکه موجود همراه با يا بدون برداشت جمپر به همراه برداشت مقره جمپرگير در صورت نياز",
  "برداشت يک اسپان عرضي هم  تراز يا پايين تر از  شبکه موجود همراه با يا بدون برداشت جمپر به همراه برداشت مقره جمپرگير در صورت نياز",
  "نصب يک اسپان عرضي هم  تراز يا پايين تر از  شبکه موجود همراه با يا بدون بستن جمپر ( براي سه فاز اسپان ) به همراه نصب مقره جمپرگير در صورت نياز",
  "برداشت يک اسپان عرضي همتراز يا پايين تر از شبکه موجود از هر دو طرف برقدار همراه با يا بدون برداشت جمپر به همراه برداشت مقره جمپرگير در صورت نياز",
  "نصب  يک اسپان عرضي همتراز يا پايين تر از شبکه موجود از هر دو طرف برقدار همراه با يا بدون بستن جمپر(فقط در يک مرحله) به همراه نصب مقره جمپرگير در صورت نياز",
  "نصب يا برداشت کراس آرم ( ال آرم) دوبل به همراه  تسمه",
  "نصب يا برداشت کراس آرم تکي ( ال آرم ) به همراه  تسمه",
  "نصب يا اصلاح تسمه کراس آرم ( ال آرم)",
  "نصب يا برکناري یک عدد مقره جمپر گير و مهار جمپر يا سيم بر روي آن",
  "نصب يا برکناري 2 عدد مقره جمپر گير و مهار جمپر يا سيم بر روي آن",
  "نصب يا برکناري  3 عدد مقره جمپر گير و مهار جمپر يا سيم بر روي آن",
  "نصب يا جمع آوري اسپيسر به همراه نصب آرموراد بر روي هر اسپان در صورت نياز",
  "نصب فقط يک عدد کاور يراق آلات  به روش خط گرم ( در صورت عدم وجود کار دريگر روي همان پايه)",
  "نصب کاور يراق آلات در صورت وجود کار ديگر روي شبکه",
  "نصب يا برداشت ريکلوزر و ارتباط آن يا تجهيزات با  هشت جمپر به شبکه با کاور بوشينگ ها و برکناري جمپرهاي اضافي به همراه نصب  ارت مربوطه و ال آرم هاي مربوط و نصب تابلو و سيم هاي ارتباطي تابلو به ريکلوزر و نصب ترانس هاي ولتاژ و جريان و مقره هاي جمپرگير و برقگيرها و کراس آرم در صورت نياز",
  "نصب يا برداشت سکسيونر موتوردار و ارتباط آن يا تجهيزات با  هشت جمپر به شبکه با کاور بوشينگ ها و برکناري جمپرهاي اضافي به همراه نصب ارت مربوطه و ال آرم هاي مربوط و نصب تابلو و سيم هاي ارتباطي تابلو  و نصب ترانس هاي ولتاژ و جريان و مقره هاي جمپرگير و برقگيرها و کراس آرم در صورت نياز",
  "برداشت يا نصب سکسيونر بدون نصب يا برداشت جمپرها",
  "نصب يا برداشت سکسيونر  و ارتباط سکسيونر يا تجهيزاتي با شش  جمپر به شبکه با کاور بوشينگ ها و برکناري جمپرهاي اضافي به همراه نصب  ارت مربوطه و ال آرم هاي مربوط به همراه نصب مقره جمپرگير و برقگيرها و کراس برقگير در صورت نياز",
  "برداشت يک رشته سیم مهار به همراه باز کردن یراق آلات مربوطه در صورت نیاز"
]